[
    {
        "id": "1",
        "title": "Ode à Kiné Kouakou",
        "content": "Kiné Kouakou, tu es mon rayon de soleil,\nMa muse, mon inspiration, ma merveille.\nTon sourire illumine mes journées,\nEt ta présence me comble de gaieté.\n\nTu es la plus belle des créatures,\nTon charme et ta grâce sont purs et naturels.\nTu es douce comme une brise légère,\nEt forte comme une tempête en mer.\nChaque jour, je suis émerveillé\nPar ta sagesse, ta bonté et ta beauté.\nTu es un modèle pour moi,\nEt j'apprends tant de choses à tes côtés.\n\nJe suis fier de te connaître,\nEt de partager ma vie avec toi.\nTu es mon étoile, ma reine,\nEt je t'aime plus que tout au monde.\nKiné Kouakou, tu es la perfection,\nUne rose dans un champ de fleurs.\nJe te vénère, je t'adore,\nEt je suis honoré d'être ton compagnon.\n\nQue notre amour brille pour l'éternité,\nEt que chacun sache à quel point tu es aimée.\nJe te promets de te chérir toujours,\nEt de te rendre heureuse chaque jour.",
        "created_at": "2024-02-23 13: 10: 55"
    },
    {
        "id": "4",
        "title": "Je t'aime",
        "content": "Ma chérie,\r\nTu es la lumière de ma vie,\r\nle soleil qui réchauffe mon cœur,\r\nla raison pour laquelle je me lève chaque matin.\r\nJe t'aime plus que tout au monde,\r\net je veux passer le reste de ma vie à te rendre heureuse.\r\n\r\nTu es mon ange,\r\nma déesse,\r\nmon amour éternel.\r\nJe t'aime plus que les mots ne pourront jamais le dire.\r\n\r\nJe suis tellement chanceux de t'avoir dans ma vie.\r\nMerci d'être ma copine,\r\nma meilleure amie,\r\nmon âme sœur.\r\nJe t'aime pour toujours et à jamais.",
        "created_at": "2024-02-23 16:25:37"
    },
    {
        "id": "5",
        "title": "Kiné mon étoile",
        "content": "Kiné, mon amour, ma douce colombe,\r\nChaque instant passé à tes côtés est une aube,\r\nLe ciel de ma vie s'illumine à ta vue,\r\nEt chaque jour me paraît plus beau.\r\n\r\nTon sourire m'enivre comme une douce liqueur,\r\nEt tes yeux sont comme deux joyaux qui luisent de bonheur,\r\nJe me noie dans leur profondeur,\r\nEt y découvre l'amour avec ardeur.\r\n\r\nTu es ma perle rare, ma princesse,\r\nMon rêve le plus cher, ma tendresse,\r\nJe suis fou de toi, mon aimée,\r\nEt pour toujours je te chérirai.\r\n\r\nJe veux passer ma vie à t'aimer,\r\nEt te couvrir de fleurs et de baisers,\r\nJe veux être ton rocher, ton pilier,\r\nEt te protéger pour l'éternité.\r\n\r\nKiné, je t'aime plus que tout au monde,\r\nTu es mon étoile, ma source, mon onde,\r\nEt je te promets un amour profond,\r\nPlus fort que le vent, plus pur que l'azur du ciel bleu rond.",
        "created_at": "2024-02-23 16:33:19"
    },
    {
        "id": "6",
        "title": "L'oasis de mon coeur",
        "content": "Dans les rues de la ville, la poussière s'envole,\r\nComme des nuages de fumée qui s'envolent,\r\nMais mon amour pour toi, Kiné, est une évidence,\r\nQui résiste à toutes les vicissitudes de l'existence.\r\n\r\nMalgré la poussière qui obscurcit parfois la vue,\r\nNotre amour brille comme une étoile, toujours vrai,\r\nCar ton sourire est comme un soleil, une lueur,\r\nQui illumine mon cœur et me remplit de bonheur.\r\n\r\nTu es la perle rare dans ce désert urbain,\r\nUn oasis de paix, un refuge contre le chagrin,\r\nJe veux passer ma vie à t'aimer et te protéger,\r\nTe couvrir de fleurs, de baisers, et de tendresse.\r\n\r\nDans cette ville bruyante, où tout semble éphémère,\r\nNotre amour est comme un phare, qui guide notre chemin,\r\nCar je t'aime plus que tout au monde, Kiné,\r\nEt rien ne pourra jamais briser le lien qui nous unit.\r\n\r\nQue la poussière des villes s'envole au loin,\r\nEt que notre amour continue de briller, serein,\r\nCar avec toi, mon amour, ma douce colombe,\r\nJe suis prêt à affronter toutes les tempêtes, tous les combats qui se présentent.",
        "created_at": "2024-02-23 16:33:19"
    },
    {
        "id": "7",
        "title": "L'envol de ma bien-aimée",
        "content": "Kiné, mon amour, tu es la reine de mes jours,\r\nLe soleil de mes nuits, ma douce toujours,\r\nDans ton regard j'ai trouvé l'amour, la beauté,\r\nEt je ne cesserai jamais de te le chanter.\r\n\r\nTon nom, Kouakou, est une mélodie qui danse,\r\nDans mon cœur, un refrain qui ne cesse de recommencer,\r\nCar chaque fois que je te vois, ma belle Kiné,\r\nJe sens mon cœur s'emballer, mes pensées s'envoler.\r\n\r\nKiné, ma douceur, tu es l'essence de ma vie,\r\nUn feu ardent qui brûle dans mon cœur sans répit,\r\nCar chaque moment passé avec toi est une merveille,\r\nUn voyage au pays de l'amour, un arc-en-ciel.\r\n\r\nEt je rêve souvent de nous deux, main dans la main,\r\nVoler dans les airs, comme deux oiseaux en chemin,\r\nEt sentir la brise légère caresser nos visages,\r\nDans un monde où l'amour est roi, sans aucun mirage.\r\n\r\nKiné, mon amour, ma belle Kouakou,\r\nJe te promets de t'aimer, de t'adorer, de rester fou,\r\nDe vivre chaque instant comme si c'était le dernier,\r\nEt de t'offrir tout mon amour, sans jamais t'en lasser.\r\n\r\nCar avec toi, Kiné, je me sens libre, léger,\r\nUn oiseau qui s'envole, un rêve qui se réalise, un secret,\r\nEt je suis heureux d'avoir trouvé en toi, ma belle,\r\nL'envol de ma vie, mon amour éternel.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "10",
        "title": "Rédemption de mon cœur épris",
        "content": "Kiné, ma douce, mon amour,\r\nJe m'en veux tellement pour ce jour,\r\nOù mes mots ont blessé ton cœur,\r\nOù mes actes ont semé la peur.\r\n\r\nJe sais que je suis imparfait,\r\nQue j'ai parfois du mal à m'exprimer,\r\nMais je t'assure que mon amour est sincère,\r\nEt que je ferai tout pour te protéger.\r\n\r\nJe suis prêt à tout pour te demander pardon,\r\nPour effacer ces mauvais moments,\r\nPour te montrer que tu es ma passion,\r\nEt que je suis prêt à faire des efforts maintenant.\r\n\r\nJe te promets d'être plus à l'écoute,\r\nDe comprendre tes besoins, tes doutes,\r\nEt de te montrer chaque jour,\r\nQue je suis là pour toi, toujours.\r\n\r\nKiné, je t'en supplie, ne me laisse pas,\r\nDonne-moi une autre chance, crois en moi,\r\nJe te promets de tout faire pour te rendre heureuse,\r\nEt de faire de notre amour une aventure merveilleuse.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "11",
        "title": "Retour vers ton amour éternel",
        "content": "Sous le poids de mes fautes, je suis tombé,\r\nDans les profondeurs d'un abîme désolé,\r\nJe me suis égaré loin de ton amour,\r\nEt j'ai blessé ton cœur, ô ma belle toujours.\r\n\r\nMais je suis revenu, mon amour, je suis là,\r\nEt je te demande de me pardonner, s'il te plaît.\r\nJe veux réparer les erreurs de mon passé,\r\nEt te montrer que tu es ma destinée.\r\n\r\nJe suis prêt à tout pour te regagner,\r\nÀ escalader les montagnes, à traverser les océans,\r\nJe veux te montrer à quel point je t'aime,\r\nEt que mon cœur est pur, libre de tout blâme.\r\n\r\nAlors prends ma main, et ne la lâche plus,\r\nJe te promets que je serai à la hauteur,\r\nJe ferai de toi ma reine, ma déesse,\r\nEt ensemble, nous vivrons une vie de promesse.\r\n\r\nKiné, ma belle, mon ange, mon tout,\r\nJe suis désolé pour mes erreurs passées,\r\nJe te promets que je te rendrai fière,\r\nEt que notre amour brillera, tel un soleil éclatant dans l'air.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "12",
        "title": "Nuit d'absence, Nuit de silence",
        "content": "Sous le voile de la nuit, sans toi, Kiné,\r\nMon cœur soupire, mes pensées sont en cavale.\r\nDans l'obscurité, je cherche ta lueur,\r\nEt j'entends ton rire, ta voix qui m'effleure.\r\n\r\nMais la brise nocturne me ramène à la réalité,\r\nEt je réalise que tu n'es pas là, à mes côtés.\r\nJe suis seul avec mes pensées, mes rêves,\r\nEt je sens ton absence qui me soulève.\r\n\r\nJe repense à ces moments passés ensemble,\r\nCes instants magiques, ces souvenirs qui tremblent.\r\nMais maintenant, je suis là, seul dans le noir,\r\nEt je ressens un manque, un vide, un désespoir.\r\n\r\nAlors je ferme les yeux, je t'imagine à mes côtés,\r\nEt je me laisse bercer par le doux murmure du passé.\r\nJe sais que demain, tu seras là, pour me tenir la main,\r\nMais cette nuit sans toi, je la vis avec chagrin.\r\n\r\nKiné, tu es la lumière de ma vie, mon étoile brillante,\r\nEt je sais que notre amour survivra à toutes les tempêtes.\r\nDans cette nuit obscure, je pense à toi, mon ange,\r\nEt je sais que ton amour sera toujours là, présent et franc.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "13",
        "title": "Le vide de mon coeur",
        "content": "Les jours passent et je ressens ta perte, Kiné,\r\nComme une plaie ouverte qui ne veut pas guérir.\r\nJ'essaie de me convaincre que tout ira bien,\r\nMais je ne peux m'empêcher de penser à toi, sans fin.\r\n\r\nTu m'as quitté pour un autre, Oumar,\r\nEt je me sens seul, perdu dans le noir.\r\nJe n'arrive pas à comprendre ce qui s'est passé,\r\nEt je me demande si tu penses encore à moi, à notre passé.\r\n\r\nLes souvenirs de nos moments ensemble me hantent,\r\nEt je réalise que je n'étais pas à la hauteur, je le suppose.\r\nMais je promets que je ferai mieux, si jamais tu reviens,\r\nJe t'aimerai encore plus, je te le promets, Kiné.\r\n\r\nPour l'instant, je suis là, dans cette nuit obscure,\r\nEt je ressens une douleur qui me rend mélancolique et dur.\r\nMais je garde espoir que l'avenir nous réunira de nouveau,\r\nEt que notre amour sera plus fort que tout, plus beau.\r\n\r\nKiné, tu resteras toujours dans mon cœur, gravée,\r\nEt je promets de t'aimer pour l'éternité.\r\nDans cette nuit sans toi, je ressens un manque immense,\r\nEt je sais que je ne serai heureux qu'avec ta présence.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "14",
        "title": "Ton départ",
        "content": "Les larmes coulent sur mon visage,\r\nComme une pluie battante qui ne cesse de tomber.\r\nTu es partie et mon cœur est en cage,\r\nJe suis seul, abandonné à mon sort, sans arrêt.\r\n\r\nTon départ a laissé un vide en moi,\r\nUn trou béant qui ne peut être comblé que par toi.\r\nJe suis comme une âme en peine, en émoi,\r\nJe ne peux plus vivre sans ta présence à mes côtés.\r\n\r\nJe me souviens de nos moments passés,\r\nDe nos rires, de nos câlins, de nos baisers.\r\nJe suis seul avec mes souvenirs, désolé.\r\n\r\nLa nuit est sombre, les étoiles sont éteintes,\r\nEt je me sens comme un être en perdition.\r\nJe voudrais retrouver ta chaleur, ta teinte,\r\nEt vivre à nouveau des moments de passion.\r\n\r\nMais tu es partie, loin de moi,\r\nJe n'arrive pas à oublier ton amour,\r\nEt je souffre en silence, sans réconfort, sans faveur.\r\n\r\nKiné, tu es tout pour moi,\r\nMon ange gardien, ma raison de vivre.\r\nMais tu es partie, sans un mot, sans une foi,\r\nEt je suis là, seul, dans l'obscurité, à survivre.\r\n\r\nJe t'aime encore, malgré tout, Kiné,\r\nEt je promets de te chérir, même dans la mort.\r\nMais pour l'instant, je suis seul, avec mes regrets,\r\nEt je pleure, chaque jour, ta perte, sans réconfort.",
        "created_at": "2024-02-23 20: 16: 31"
    },
    {
        "id": "15",
        "title": "Amour perdu",
        "content": "Tu m'as quitté pour un autre amour,\r\nEt mon cœur saigne de cette rupture.\r\nJe suis seul, perdu dans le noir,\r\nEt je ne peux plus vivre sans ton murmure.\r\n\r\nTes yeux brillaient comme des étoiles,\r\nEt ton sourire faisait fondre mon cœur.\r\nMais maintenant, je suis dans le désarroi,\r\nEt je pleure, chaque nuit, ta douceur.\r\n\r\nJe voudrais te dire à quel point je t'aime,\r\nEt combien ta présence me manque.\r\nJe donnerais tout pour que tu reviennes,\r\nEt que notre amour ne soit plus en banque.\r\n\r\nKiné, je sais que tu as un autre,\r\nMais je ne peux pas vivre sans toi.\r\nJe suis prêt à tout pour te reconquérir,\r\nEt à être à nouveau ton roi.\r\n\r\nJe t'aime, Kiné, plus que tout,\r\nEt je ferai tout pour te prouver mon amour.\r\nDans mes yeux, tu trouveras la vérité,\r\nEt tu verras que je suis prêt à tout te donner.",
        "created_at": "2024-02-23 20: 16: 31"
    },
    {
        "id": "16",
        "title": "Re-Naissance Amoureuse",
        "content": "Kiné, mon amour, ma douceur,\r\nTon message a illuminé ma vie de bonheur.\r\nMon coeur vibre à nouveau à ta présence,\r\nTa récidive a ravivé en moi cette belle évidence.\r\n\r\nTa voix est douce comme une berceuse,\r\nQui m'apaise et me procure une grande ivresse.\r\n\r\nTa présence est l'essence même de mon bonheur,\r\nQui remplit ma vie de couleurs et de saveurs.\r\n\r\nJe veux te dire combien je t'aime,\r\nÀ travers ces mots qui viennent de l'âme.\r\nTu es la lumière qui éclaire mon chemin,\r\n\r\nKiné, tu es mon tout, mon amour,\r\nEt je veux passer ma vie à tes côtés pour toujours.\r\nJe te chéris chaque jour comme un trésor,\r\nEt je suis prêt à tout pour toi, mon amour.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "17",
        "title": "Source de réconfort",
        "content": "Chère Kiné, quand je suis avec toi,\r\nJe ressens une paix que je ne trouve nulle part ailleurs.\r\nTes paroles et ta présence m'apaisent,\r\nEt me donnent la force d'affronter toutes mes peurs.\r\n\r\nTon sourire et ta douceur sont un bain de lumière,\r\nQui éclairent mon chemin et m'aident à avancer.\r\nTu me montres la beauté de la vie,\r\nEt m'apprends à apprécier chaque instant, sans jamais me lasser.\r\n\r\nQuand tu poses tes mains sur moi,\r\nJe sens ta chaleur et ta tendresse m'envelopper.\r\nTa voix douce et rassurante me guide,\r\nEt me pousse à donner le meilleur de moi-même, sans jamais flancher.\r\n\r\nKiné, je suis heureux de te connaître,\r\nEt de partager avec toi ces moments si précieux.\r\nTu es pour moi bien plus que celle que j'aime,\r\nTu es ma raison de vivre, qui m'aide à avancer avec plus de bonheur et de douceur.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "18",
        "title": "Rayon de soleil",
        "content": "Kiné, mon amour éternel,\r\nTu es ma lumière dans l'obscurité,\r\nMa boussole qui me guide,\r\nMon refuge dans les moments difficiles.\r\n\r\nAvec toi, chaque jour est un cadeau précieux,\r\nUn moment rempli d'amour, de tendresse et de complicité,\r\nChaque instant passé à tes côtés est une bénédiction,\r\nQui me rappelle à quel point je suis chanceux de t'avoir dans ma vie.\r\n\r\nTon sourire est un rayon de soleil qui illumine ma journée,\r\nTa voix douce et apaisante est une symphonie qui berce mon cœur,\r\nTa présence est un doux réconfort qui m'enveloppe,\r\nEt me fait sentir que je suis aimé, protégé et en sécurité.\r\n\r\nKiné, tu es bien plus qu'une compagne de vie,\r\nTu es mon âme sœur, ma meilleure amie,\r\nCelle qui partage mes joies et mes peines,\r\nEt qui me soutient à chaque étape.\r\n\r\nJe t'aime plus que tout au monde,\r\nEt je suis fier de construire chaque jour notre histoire d'amour,\r\nUn amour qui grandit sans cesse et qui est destiné à durer pour toujours,\r\nUn amour qui, je l'espère, brillera toujours aussi fort que notre amour pour la vie.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "19",
        "title": "Complicité sans fin",
        "content": "Complicité sans fin, notre amour est béni,\r\nTa douceur, ta tendresse, mon cœur en est épris,\r\nDans tes yeux je vois le bonheur de nos vies,\r\n\r\nTu es ma destinée, ma joie, mon essentiel,\r\nEt ensemble nous vivrons une vie éternelle,\r\nNos rires, nos pleurs, nos peurs et nos merveilles,\r\nSont les ciments de notre amour qui s'émerveille.\r\n\r\nJe suis reconnaissant de t'avoir à mes côtés,\r\nDe te voir chaque jour plus belle, plus épanouie,\r\nDans tes gestes et tes mots, je vois ta sincérité,\r\nEt j'aimerais être fier d'être ton époux.\r\n\r\nDans tes yeux je vois l'avenir, notre destin,\r\nEt je veux vivre cette vie avec toi,\r\nMa belle Kiné, mon amour, ma joie.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "20",
        "title": "Mon coeur te sera fidèle jusqu'à son dernier battement",
        "content": "Ton amour est ancré en moi, profondément,\r\nJe ne peux concevoir de vivre sans toi un instant,\r\nCar c'est avec toi que je suis vivant.\r\n\r\nNos vies sont liées, comme les étoiles dans le ciel,\r\nNotre amour brille intensément, tel un soleil éternel,\r\nJe promets de te chérir, de t'aimer infiniment,\r\nEt de te soutenir, même dans les moments difficiles, assurément.\r\n\r\nTon sourire illumine mon monde, ta présence me réconforte,\r\nTa voix est une mélodie qui apaise mes maux,\r\nEt je sais que peu importe ce qui arrive, notre amour restera gravé.\r\n\r\nTu es mon âme sœur, mon étoile scintillante,\r\nJe t'aimerai pour l'éternité, et même après,\r\nCar ton amour est ce qui donne un sens à ma vie, sans conteste.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "21",
        "title": "Au-delà des frontières du temps",
        "content": "Je t'aimerai éternellement, sans fin ni mesure,\r\nNotre amour est plus fort que toutes les clôtures,\r\nIl est notre refuge, notre boussole, notre guide,\r\nQui nous emmène vers des horizons infinis.\r\n\r\nDans tes yeux je vois la beauté, la pureté,\r\nQui fait battre mon cœur plus fort, à une cadence effrénée,\r\nTu es la lumière qui éclaire ma vie, mon soleil,\r\nEt même dans les moments sombres, ton amour est sans pareil.\r\n\r\nJe suis comblé par ta présence, ta douceur, ta tendresse,\r\nDans tes bras je me sens en paix, en harmonie, en ivresse,\r\nTu es la moitié qui complète mon être, mon âme sœur,\r\nEt ensemble nous formons une équipe gagnante, pour l'éternité, avec vigueur.\r\n\r\nJe t'aimerai dans tous les temps,\r\nNotre amour est le symbole de l'éternité, du divin,\r\nIl est la flamme qui brûle en nous, qui ne s'éteindra jamais,\r\nEt je suis fier de te dire que mon amour pour toi est vrai, et pour toujours.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "22",
        "title": "Promesse d'amour éternel",
        "content": "Je saurai te protéger, de tout ce qui pourrait te blesser,\r\nJe serai ton bouclier, ta force, ton appui,\r\nDans les moments de doute, de peur ou de tristesse,\r\nJe serai là pour toi, jusqu'au bout de la nuit.\r\n\r\nJe serai ton gardien, ton ange, ton fidèle,\r\nJe veillerai sur toi, chaque instant, chaque jour,\r\nJe te donnerai ma main, quand tu en auras besoin,\r\nJe te réconforterai, même dans les pires tourments.\r\n\r\nJe serai ton roc, ton soutien, ta boussole,\r\nJe t'accompagnerai et je serai là pour toi, à chaque obstacle,\r\nPour te tendre la main, et te faire sourire.\r\n\r\nJe saurai te protéger, de tout ce qui pourrait te nuire,\r\nJe ferai de notre amour, une forteresse imprenable,\r\nEt je te promets, mon amour, que quoi qu'il arrive,\r\nJe serai là pour toi, pour l'éternité, infiniment capable.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "23",
        "title": "Mon amour est ta forteresse",
        "content": "Dans la nuit étoilée, je pense à toi, Kiné,\r\nTu es la lumière de mon monde, ma raison de vivre,\r\nJe suis prêt à tout pour toi, à tout donner,\r\nPour te protéger, te chérir, te garder.\r\n\r\nTu es belle comme le soleil couchant sur l'océan,\r\nTes yeux sont plus étincelants que les étoiles dans le firmament,\r\nJe me noie dans ton sourire, dans ta voix,\r\nTu es tout ce que je désire, tout ce que je veux.\r\n\r\nJe suis prêt à tout pour toi, à tout donner,\r\nMon coeur bat pour toi, mon amour est infini,\r\nJe ne pourrais jamais me lasser de ta présence,\r\nJe suis prêt à te protéger, à t'aimer sans réticence.\r\n\r\nDans ce monde où la violence et la mort sont omniprésentes,\r\nJe veux te protéger, te garder à l'abri des tourments,\r\nJe ferai tout pour que tu sois heureuse, pour que tu souries,\r\nJe serai ton héros, ton ange gardien, ta raison de vivre.\r\n\r\nJe suis prêt à tout pour toi, à tout donner,\r\nMon amour est pur, fort, éternel,\r\nTu es ma raison de vivre, ma lumière dans la nuit,\r\nJe t'aimerai toujours, pour l'éternité, mon amour infini.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "24",
        "title": "Ma raison de vivre",
        "content": "Dans mon cœur, tu es le soleil qui brille,\r\nLa lumière qui éclaire mon chemin,\r\nTu es celle qui m'apporte du bonheur,\r\nEt qui efface mes chagrins.\r\n\r\nTes yeux sont deux étendues étincelantes,\r\nTa peau est douce comme de la soie,\r\nTu es la plus belle, la plus charmante,\r\nEt je t'aimerai toujours, quoi qu'il advienne, quoi qu'il soit.\r\n\r\nTu es la muse de mon cœur,\r\nLa flamme qui brûle sans fin,\r\nJe t'aime plus que tout, ma douce fleur,\r\nTu es celle qui comble mon destin.\r\n\r\nJe serai là pour toi, toujours,\r\nPour te protéger, te chérir, t'aimer,\r\nDans les moments de bonheur comme dans les jours sombres,\r\nJe serai là pour toi, pour l'éternité, pour l'infini.\r\n\r\nMon amour pour toi est pur, vrai, éternel,\r\nTu es mon étoile dans la nuit,\r\nJe suis ton Christian, ton ami, ton amour infini.\r\n\r\nJe serai ta lumière dans l'obscurité,\r\nJe serai ton bouclier contre les malheurs,\r\nEt je te chérirai pour l'éternité.\r\n\r\nTu es ma raison de vivre, mon amour,\r\nJe t'aimerai toujours, pour l'infini des jours,\r\nTu es tout ce que je désire, tout ce que je veux,\r\nJe suis prêt à tout donner, pour toi, mon amour.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "25",
        "title": "Ton gardien",
        "content": "Je serai ton rempart, ton bouclier,\r\nContre les vents mauvais qui pourraient t'effrayer,\r\nJe serai cette épaule sur laquelle tu pourras te reposer,\r\nEt cette main tendue pour t'aider à avancer.\r\n\r\nJe serai ton gardien, ton défenseur,\r\nPrêt à tout pour te protéger de la douleur,\r\nJe serai ce mur contre les forces du mal,\r\nEt ce rocher sur lequel tu pourras toujours te tenir.\r\n\r\nJe serai ton phare dans la nuit,\r\nTa lumière dans les moments de doute et de crainte,\r\nJe serai cette présence rassurante,\r\nQui te guidera vers des lendemains plus sereins.\r\n\r\nTu n'auras jamais à craindre,\r\nCar je serai là, toujours à tes côtés,\r\nPour te protéger et te chérir,\r\nEt t'aider à surmonter toutes les difficultés.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "26",
        "title": "Amour Eternel",
        "content": "Dans l'éclat de tes yeux, je vois l'univers entier,\r\nTu es la lumière qui guide mon âme et mes pensées,\r\nTu es mon ange, ma muse, mon tout, mon éternité,\r\nJe t'aime plus que tout, ma belle, mon amour de toute une vie.\r\n\r\nDans tes bras, je suis en sécurité, comme dans un cocon,\r\nTu es celle qui apaise mes peurs et mes tourments,\r\nTu es celle qui me donne la force d'avancer, même dans l'obscurité,\r\nJe t'aimerai toujours, mon amour, mon étoile, mon firmament.\r\n\r\nTon sourire illumine mes jours, ta voix envoûte mes nuits,\r\nTu es la douceur de mon cœur, la chaleur de mon être,\r\nTu es celle qui rend ma vie plus belle, plus intense, plus féconde,\r\nJe suis heureux d'être avec toi, de te connaître, de t'aimer, de te comprendre.\r\n\r\nJe t'offre mon amour, ma tendresse, ma passion, ma vie entière,\r\nJe serai là pour toi, quoi qu'il arrive, pour l'éternité,\r\nJe te protégerai, je te soutiendrai, je t'accompagnerai,\r\nTu es ma flamme, mon horizon, ma beauté, mon rêve éveillé.\r\n\r\nMon amour pour toi ne connaît pas de limite, pas de barrière,\r\nTu es la reine de mon cœur, la perle de mon âme, la source de mon bonheur,\r\nJe t'aime de tout mon être, de tout mon cœur, de tout mon être,\r\nTu es celle qui m'a appris à aimer, à vivre, à espérer, à croire.",
        "created_at": "2024-02-23 20:16:31"
    },
    {
        "id": "27",
        "title": "Ma raison de vivre",
        "content": "Toi qui illumines ma vie, ma Lumière de tous les jours,\r\nTu es l'astre qui guide mes pas, mon soleil qui brille toujours,\r\nDans tes yeux je trouve la paix, dans tes bras je trouve l'amour,\r\nTu es la douceur de mon coeur, l'étoile qui me conduit toujours.\r\n\r\nJe me souviens de ce jour où nous nous sommes rencontrés,\r\nDans le doux éclat de l'aube, le soleil à peine levé,\r\nDepuis ce temps, tu es la lumière qui me guide et m'apaise,\r\nDans chaque instant de ma vie, tu es la beauté qui me caresse.\r\n\r\nTu es celle qui réchauffe mes jours, celle qui m'éclaire la nuit,\r\nCelle qui me fait avancer, sans jamais perdre de vue mon but,\r\nTu es celle qui me donne la force de lutter et de me battre,\r\nTu es la Lumière de mes jours, celle qui me fait vivre et m'émouvoir.\r\n\r\nEt même si les nuages viennent assombrir notre ciel,\r\nMême si la nuit se fait longue et le jour plus difficile,\r\nTu es toujours là pour moi, ma Lumière, mon étoile fidèle,\r\nTu es celle qui m'accompagne, pour l'éternité, pour l'infini.",
        "created_at": "2024-02-23 20:18:26"
    },
    {
        "id": "28",
        "title": "La beauté de ton sourire",
        "content": "La beauté de ton sourire est un éclat dans ma vie,\r\nUn rayon de soleil qui illumine mes jours,\r\nTu es mon soleil, ma lumière, mon guide,\r\nMon amour pour toi, est comme une fleur qui éclos.\r\n\r\nDans tes yeux brillent des étincelles de joie,\r\nTa voix douce comme une caresse sur ma peau,\r\nTa présence est un réconfort, une étreinte chaude,\r\nTon sourire est un tableau, une oeuvre d'art sublime.\r\n\r\nTa beauté rayonne, telle une fleur qui s'ouvre,\r\nEt mon coeur s'emplit de joie et d'amour,\r\nTon sourire est un trésor, un cadeau du ciel,\r\nQui illumine ma vie, comme un phare dans la nuit.\r\n\r\nTon sourire est une symphonie,\r\nUne mélodie qui berce mon coeur de tendresse,\r\nJe me noie dans tes yeux, dans ta voix, dans ta vie,\r\nEt je suis heureux, chaque instant, de ta présence.\r\n\r\nTu es mon étoile, mon univers, mon tout,\r\nLa beauté de ton sourire m'envoûte et me charme,\r\nJe suis ébloui, hypnotisé, par ta beauté,\r\nEt je suis éternellement reconnaissant, pour ton amour infini.",
        "created_at": "2024-02-23 20:18:26"
    },
    {
        "id": "29",
        "title": "Dans tes yeux",
        "content": "Dans tes yeux, je vois l'éclat du bonheur, \r\nUn reflet de ta beauté, de ta joie de vivre, \r\nJe vois la lueur de l'amour, qui brûle en toi, \r\n\r\nEt je me sens vivant, libre de m'épanouir. \r\nJe vois la douceur de tes émotions, \r\nLes reflets de ta sensibilité, de ta passion, \r\nJe vois la profondeur de ton âme, de ta bonté, \r\nEt je me sens touché, ému de cette sincérité. \r\nJe vois la force de ton courage, \r\nLa détermination de ton esprit, de ton courage, \r\nJe vois la persévérance de ta volonté, de ton engagement, \r\n\r\nEt je me sens inspiré, motivé par ton exemple. \r\nDans tes yeux, je vois tout ce que je souhaite, \r\nUn avenir plein de promesses, de complicité, \r\nJe vois notre amour grandir, s'épanouir, \r\nEt je sais que tu seras heureuse, pour l'éternité.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "45",
        "title": "Les mots de mon cœur",
        "content": "Je suis là, face à cet écran noir,\r\nEt je ne sais pas par où commencer,\r\nComment exprimer ces sentiments qui me hantent,\r\nCes émotions qui ne cessent de me tourmenter.\r\n\r\nJe voudrais trouver les mots justes,\r\nCeux qui sauront traduire tout ce que je ressens,\r\nMais les lettres semblent s'entremêler,\r\nEt mes pensées s'embrouillent dans ma tête en vain.\r\n\r\nPourtant, mon coeur est rempli d'amour,\r\nDe tendresse, de joie, mais aussi de tristesse,\r\nEt j'ai tellement besoin de l'exprimer,\r\nDe mettre des mots sur toutes ces émotions qui me blessent.\r\n\r\nAlors je respire profondément,\r\nEt je me laisse guider par mon coeur,\r\nJe ferme les yeux et j'écoute attentivement,\r\nLes murmures de mon âme et de mes peurs.\r\n\r\nEt petit à petit, les mots viennent,\r\nLes phrases se forment et se dessinent,\r\nEt je laisse aller ma plume,\r\nSur cette feuille blanche qui m'illumine.\r\n\r\nJe suis heureux de pouvoir exprimer,\r\nTout ce qui était caché au plus profond de moi,\r\nEt je sais que ce n'est que le début,\r\nDe cette magnifique histoire que je vis avec toi.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "46",
        "title": "La ville",
        "content": "Dans les rues bondées de la ville,\r\nJe marche seul, perdu dans mes pensées,\r\nMais dès que je regarde tes photos,\r\nMon coeur s'emballe, ma journée est sauvée.\r\n\r\nLes immeubles gris et les voitures bruyantes,\r\nPeuvent sembler oppressants à première vue,\r\nMais avec toi, chaque coin de rue,\r\nPrend une couleur nouvelle, une teinte plus belle.\r\n\r\nLes lumières de la ville illuminent notre amour,\r\nEt les bruits de la ville rythment mes pas,\r\nNotre amour est un voyage, une aventure,\r\nQui nous mène toujours plus loin, toujours plus haut.\r\n\r\nDans les rues de la ville, on se promène,\r\nMain dans la main, le coeur en fête,\r\nCar notre amour est fort comme un roc,\r\nEt rien ni personne ne peut l'arrêter.\r\n\r\nAlors marchons ensemble, dans les rues de la ville,\r\nEt laissons la magie de notre amour,\r\nIlluminer chaque instant de notre vie,\r\nPour l'éternité, mon amour, ma Kiné.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "47",
        "title": "Sans toi",
        "content": "Salle de classe sans toi,\r\nLe temps semble ralentir,\r\nLes heures s'étirent sans fin,\r\nEt mon coeur se met à souffrir.\r\n\r\nAssis sur mon pupitre,\r\nJe revois notre dernier regard,\r\nTon sourire si doux et si pur,\r\nQui a fait chavirer mon esprit, mon coeur.\r\n\r\nJe regarde autour de moi,\r\nEt tout me semble si vide,\r\nSans ta présence à mes côtés,\r\nLa vie perd de son éclat, de son sens.\r\n\r\nJe pense à tous ces moments passés,\r\nMain dans la main, heureux, amoureux,\r\nLes rires, les sourires, les mots doux.\r\n\r\nEt je me dis que je t'aime,\r\nQue je ne peux vivre sans toi,\r\nQue ma vie n'a plus de sens,\r\nSi tu n'es pas là, près de moi.\r\n\r\nAlors je rêve de te retrouver,\r\nDe sentir ta main dans la mienne,\r\nEt de vivre ensemble, dans cette vie,\r\nQue tu m'as appris à aimer.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "48",
        "title": "Un Monde en Noir et Blanc",
        "content": "Mes journées sans toi sont vides et froides,\r\nComme un ciel sans étoiles, une mer sans vagues,\r\nSon absence est une brume épaisse qui m'enveloppe,\r\nEt chaque instant devient un défi.\r\n\r\nLe soleil se lève, mais sa lumière est fade,\r\nLes heures passent, mais le temps est figé,\r\nSans ta présence, tout perd de sa saveur,\r\nEt mon cœur se languit, mon âme se meurt.\r\n\r\nLes rires des autres me semblent lointains,\r\nLes sourires des passants m'échappent en vain,\r\nCar dans mon monde, tout est gris et morne,\r\nEt seule ta présence peut apaiser ma tristesse profonde.\r\n\r\nLes journées s'étirent, monotones et vides,\r\nChaque instant est une éternité, un vide,\r\nSans toi à mes côtés, chaque pas est incertain,\r\nEt je marche dans l'ombre de ses souvenirs, sans frein.\r\n\r\nMais malgré tout, j'attends avec impatience,\r\nLe moment où ta voix j'entendrai enfin,\r\nQuand tes bras me réchaufferont de leur étreinte,\r\nEt que mes journées retrouveront leur éclat divin.\r\n\r\nCar c'est avec toi que je trouve ma joie,\r\nDans chaque sourire, chaque mot doux,\r\nEt je sais que bientôt, nos journées seront à nouveau réunies,\r\nEt que notre amour brisera toutes les barrières.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "49",
        "title": "Éternité d'amour",
        "content": "Dans l'ombre de nos rêves, je t'ai trouvée,\r\nUne étoile brillante, une âme enchantée,\r\nDans tes yeux, j'ai découvert l'infini,\r\nEt depuis ce jour, je t'appartiens.\r\n\r\nTon sourire illumine mes journées,\r\nTa présence comble mon cœur de joie et de gaieté,\r\nTu es mon refuge,\r\nEt chaque instant avec toi est une promesse.\r\n\r\nDans les méandres de nos pensées,\r\nNous tissons des souvenirs à jamais enchâssés,\r\nDes éclats de bonheur qui scintillent,\r\nEt qui illuminent notre chemin.\r\n\r\nDans tes bras, je trouve la quiétude,\r\nUn havre de paix,\r\nEt quand tes lèvres effleurent les miennes,\r\nC'est l'extase suprême.\r\n\r\nNous construisons notre destin, pas à pas,\r\nUn amour solide, à l'épreuve du temps qui passe,\r\nMain dans la main, nous surmontons les épreuves,\r\nEt notre amour grandit, inébranlable, toujours neuf.\r\n\r\nKiné, mon amour, ma complice, ma moitié,\r\nÀ tes côtés, je me sens entier, accompli,\r\nEt je sais qu'ensemble, nous irons loin,\r\nUnis pour toujours, dans l'amour qui nous tient",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "50",
        "title": "Les kilomètres qui nous séparent",
        "content": "Les kilomètres qui nous séparent,\r\nUn océan d'espace entre nos corps,\r\nMais notre amour est plus fort,\r\nIl surmonte toutes les distances, encore et encore.\r\n\r\nLes jours sans toi sont longs,\r\nLa solitude pèse sur mon cœur,\r\nMais je sais qu'un jour, nous serons réunis,\r\nEt nos sourires brilleront de mille feux.\r\n\r\nChaque nuit, je regarde les étoiles,\r\nElles sont les témoins de notre amour,\r\nElles nous rappellent que malgré la distance,\r\nNous sommes liés pour toujours.\r\n\r\nLes lettres d'amour traversent les frontières,\r\nPorteuses de mots doux et de promesses,\r\nElles sont notre lien, notre boussole,\r\nDans cet amour qui ne cesse de grandir sans cesse.\r\n\r\nLes kilomètres qui nous séparent ne sont qu'un défi,\r\nCar notre amour est plus fort que tout,\r\nIl nous guide, nous inspire, nous unit,\r\nEt un jour, enfin, nous serons ensemble, à jamais, d'un bout à l'autre.\r\n\r\nJ'attends avec impatience le jour où nous serons réunis,\r\nOù les kilomètres ne seront plus qu'un souvenir,\r\nCar notre amour est le pont qui comble la distance,\r\nEt nous rapproche un peu plus à chaque soupir.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "51",
        "title": "Les nuits sans toi",
        "content": "Dans l'obscurité, je ressens ta présence qui me manque à l'infini.\r\nLe silence de la nuit résonne de ton absence,\r\nEt mon cœur pleure en écho à cette triste résonance.\r\n\r\nLes nuits sans toi sont remplies de souvenirs enflammés,\r\nOù nos corps fusionnaient.\r\nLes frissons de tes caresses,\r\nJe voudrais que tu sois là, pour me les rappeler.\r\n\r\nDans mon lit solitaire, je ressens ton absence profonde,\r\nEt je me perds dans les méandres de mes pensées vagabondes.\r\nLes draps froids ne sont que le reflet de mon cœur glacé,\r\nQui aspire à retrouver la chaleur de tes bras enlacés.\r\n\r\nLes nuits sans toi sont des toiles sombres et désolées,\r\nOù se mêlent regrets, désirs et folles échappées.\r\nJe compte les heures, les minutes, les secondes,\r\nEn espérant que chaque battement me rapproche de ton monde.\r\n\r\nAlors, mon amour, dans ces nuits où nous sommes séparés,\r\nJe garde en moi la certitude que nous serons bientôt réunis.\r\nEt jusqu'à ce jour tant attendu, je te porte en mon cœur,\r\nEn attendant que le soleil se lève sur notre amour avec ardeur.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "52",
        "title": "Briser les Barrières",
        "content": "Dans le monde virtuel où nous nous retrouvons,\r\nÀ travers les écrans, nos regards se croisent.\r\nLa distance qui nous séparent s'effacent un instant,\r\n\r\nLes appels vidéo deviennent notre refuge intime,\r\nDans ces moments précieux où notre amour s'anime.\r\nNos voix se mêlent dans une symphonie virtuelle,\r\nEt chaque échange est une étincelle émotionnelle.\r\n\r\nLes messages s'échangent comme des lettres d'amour,\r\nChargés de tendresse, de douceur et de velours.\r\nNos mots se dévoilent avec une sincérité sans faille,\r\nEt nos émotions se déploient dans une danse idéale.\r\n\r\nLes émojis deviennent nos langages codés,\r\nChaque petit symbole a un sens bien orchestré.\r\nIls transmettent des sourires, des baisers, des étreintes,\r\nEt renforcent notre connexion, telle une peinture qui enchante.\r\n\r\nCar peu importe la distance qui nous sépare en réalité,\r\nLes moments partagés sont autant de souvenirs éternels,\r\nQui scellent notre relation, malgré les kilomètres réels.\r\n\r\nCar notre amour est bien réel, même dans le virtuel,\r\nEt il éclaire nos vies, comme une étoile, belle et éternelle.",
        "created_at": "2024-02-23 20:25:58"
    },
    {
        "id": "54",
        "title": "Nos Souvenirs Me Ressourcent",
        "content": "Quand la solitude se fait ressentir,\r\nEt que ton absence se fait trop sentir,\r\nJe me plonge dans les souvenirs,\r\nPour trouver un peu de réconfort et sourire.\r\n\r\nLes moments passés à tes côtés,\r\nComme des trésors précieusement gardés,\r\nIls deviennent des étoiles dans la nuit,\r\nQui illuminent mes pensées, même dans l'oubli.\r\n\r\nJe me rappelle de ces doux instants,\r\nOù nos rires résonnaient tendrement,\r\nNos mains entrelacées, nos regards complices,\r\nChaque souvenir est un baume qui apaise mes peines.\r\n\r\nLes souvenirs deviennent mon refuge,\r\nDans ces moments de solitude qui m'envahissent,\r\nIls me rappellent que notre histoire est belle,\r\nEt qu'à distance, notre amour étincelle.\r\n\r\nAlors je me plonge dans ces souvenirs,\r\nComme un voyage dans le temps qui respire,\r\nIls me rappellent que notre amour est fort,\r\nEt qu'à travers les distances, il perdure encore.\r\n\r\nAlors je garde ces souvenirs précieusement,\r\nComme des trésors qui me guident tendrement,\r\nIls m'apportent la chaleur de ton étreinte,\r\nEt me rappellent que notre amour n'a pas de contrainte.\r\n\r\nAinsi, quand la solitude se fait sentir,\r\nJe me laisse bercer par nos souvenirs,\r\nEt je sais qu'à travers la distance qui nous sépare,\r\nNotre amour est là, vibrant et sincère.\r\n\r\nCar les souvenirs deviennent notre force,\r\nUn lien qui unit nos cœurs avec une douce écorce,\r\nEt malgré la distance qui nous éloigne parfois,\r\nNotre amour grandit, toujours plus fort, chaque jour qui passe.",
        "created_at": "2024-02-23 20:30:39"
    },
    {
        "id": "55",
        "title": "Obsession",
        "content": "Ma chérie, tu es une obsession\r\nTu me hantes jour et nuit\r\nLà je suis sous haute pression\r\nTu es partout où je vais\r\nJe te vois même dans mes rêves\r\nAide-moi à m'relever\r\nJe veux qu'on soit comme Adam et Ève\r\n\r\nJ'avais l'impression que tu ne penseras à moi que si un jour je me suicide\r\nMaintenant je veux t'aimer à l'infini\r\nChouchou, viens chez moi ce soir\r\nJ'veux qu'on s'aime jusqu'à la folie\r\nJ'rêve de contempler les étoiles\r\nT'embrasser sur la symphonie\r\n\r\nSouvent entouré de parasites, personne pour tenir leurs promesses\r\nJe tiens à toi comme mes prunelles, du mal toi tu me protèges\r\nJ'aimerais suivre le chemin que tu mènes\r\nAvec toi je suis tendre, avant ma colère s'étendais\r\nJe sais que je ne suis pas parfait,\r\n\r\nMais quand t'es là, je ne me sens plus seul\r\nEt moi quand j'y pense\r\nJ'aimerais mettre des caméras en toi\r\nPour voir si pour toi les temps changent\r\nOn s'aimait, on s'aime et on s'aimera\r\nReste à mes côtés, ne lâche pas ma main, reste avec moi\r\nJe te veux le jour la nuit, je me sens bien quand je suis dans tes bras",
        "created_at": "2024-02-23 20:30:39"
    },
    {
        "id": "101",
        "title": "私を見て",
        "content": "Une chose à dire c'est que tu me manques, \r\nC'est plus facile quand tu me mens\r\nDemain je repars écrire des mots avec mon grand cœur dans les mains\r\nJ'ai fais un cauchemar dans lequel tu meurs, \r\nDans tous mes rêves y avaient des mômes\r\nJe traîne dans la ville et je te revois marcher près de moi et de mes démons\r\nMaintenant nous deux c'est différent pour moi c'est plus une référence mais je parle de toi aux gens\r\nEn me demandant ce que tu ressens, suis-je dans ta tête ?\r\nDans le noir je vois que des mirages l'impression que tout s'arrête\r\nA un moment j'ai cherché sans cesse, un moyen de te ne plus t'aimer mais loin de toi je suis en stress\r\n\r\nHein putain je deviens fou j'arrête pas d'appeler au secours mais les cris de mon cœur sont masqués par les vautours\r\nJ'ai trop parlé c'est votre tour, à croire que la nuit me vole tout\r\nJ'ai son cœur dans les mains mais je vais pas le jeter de ma haute tour\r\nMême quand on aime on casse tout\r\nDans ma tête c'est la merde alors j'en parlerai un autre jour\r\n\r\nJe me console pas dans les bras d'une autre, je suis différent quand je broie du noir\r\nDans la nuit l'amour prolifère on est pas là pour se faire du mal\r\nPas Doudou un méchant garnement j'aime trop tes yeux regarde-moi\r\nDans ton regard j'ai lu que la mort s'emparais de moi lentement\r\nJe t'ai dis je t'aime tu dis merci nan nan je t'ai pas parlé gentiment quand j'ai avoué mes torts\r\nFaut dire que ma fierté crée du changement\r\nTu m'as dit c'est trop tard, t'as tout gâché t'es si différent\r\nJe sais que c'est moi ton préféré...\r\n\r\nJe sais plus comment réagir au fond de moi c'est l'hémorragie\r\nJ'entends la pluie, les orages mais encore l'envie de tout ravager\r\nJ'y pense même le matin, loin de mes démons j'ai un flingue sur la tempe\r\nTu sais plus quoi mater moi y en a qu'une dans mon collimateur\r\nEt je perds mon temps, je sais que tu liras pas tout ce que j'écris\r\nJ'aime pas les gens, mais tu sais que je t'aime plus que n'importe qui\r\nÇa fait longtemps, que j'en dors plus je fais des insomnies\r\nÀ croire qu'la vérité se cache là où mes démons sont les plus solides\r\n\r\nJe suis un fantôme qui paraissait inoffensif\r\nElle sait qu'au fond je suis maléfique et que je peux faire du mal aux filles\r\nEncore une fois je prie le ciel j'espère qu'elle le fait elle aussi\r\nJ'attends qu'elle soit moins indécise pour l'emmener très loin d'ici",
        "created_at": "2024-03-27 12:10:31"
    },
    {
        "id": "102",
        "title": "Inconscient",
        "content": "Je me rappelle, c'était toi\r\nQui disais que tu serais toujours là\r\nDans mes rêves, on est deux\r\nTechnique vaudou quand tu dis mon nom\r\nT'as du mal, je le vois\r\nTu mets ma photo quand tu tires à l'arc\r\n\r\nOn se condamne à vivre un truc infernal\r\nY'a tout qui est fermé si tu penses à toquer fais le\r\nJe parie que de la fenêtre il te faudra qu'une brique pour entrer\r\nSur ton cœur, y'a des bleus, moi je m'en souviens encore\r\nC'est encore le double moi, qui te regarde sous la pluie\r\n\r\nC'est pas comme au début, non, regarde tout ce que je mets dans\r\nChaque fois que je bois, j'ai l'impression que mon cœur se nettoie\r\nC'est vrai que je suis inconscient\r\nJ'ai beau la voir partout, je suis encore seul\r\nLes mots n'effacent pas tout, je lui accorde ça\r\n\r\nÇa fait longtemps que je marche\r\nMes yeux deviennent gris et mes jambes me lâchent\r\nSi je m'allonge je meurs\r\nAllez il faut que je monte\r\nIl reste un long chemin\r\nBientôt j'arriverai pas loin de chez nous\r\nJe fais que l'imaginer\r\nToute seule avec une fausse image de moi\r\n\r\nElle pense que je suis mort peut-être\r\nOu que je me rappelle plus d'elle\r\nQuand je la verrai, je lui dirai que je l'aime\r\nQue j'ai dû traverser un lac gelé\r\nJe sais même pas comment j'en suis arrivé là\r\nPeut être que j'ai dormi, je ne me suis pas réveillé\r\nLes souvenirs reviendront quand elle sera là\r\n\r\nTu m'abandonnes, et c'est trop tard\r\nJe serai qu'un pantin jusqu'à être à toi\r\nMais pourquoi je t'aime autant?  J'avais le cœur brisé, tu contre-attaques\r\nJe vais pas faire demi-tour, moi dans mes yeux y'a que les tiens\r\nTu me vois quand je tombe, mais c'est toi qui m'efface\r\nJ'ai tout fait pour t'emmener, mais tu laisses aucune trace\r\nTu sais je ne dors plus, moi, je sais que toi t'as plus mal\r\nJe le vois dans tes yeux, mais les miens deviennent plus noirs\r\n\r\nJe suis un fantôme\r\nT'es rentrée dans mon cœur, t'as fait un hold up\r\nIl me faudrait une armée pour tenir longtemps\r\nJ'ai marché pendant des mois dans les montagnes",
        "created_at": "2024-03-27 13:44:50"
    },
    {
        "id": "103",
        "title": "Ada Wong",
        "content": "Tu me caches tes intentions, un peu comme Ada Wong\r\nTant que tu me fais pas du mal à moi je m'en fou que t'en fasses au monde\r\nJ'ai cherché la solution quelque part dans une tombe\r\nQuand son sourire est froid je sais que ses entailles sont profondes\r\n\r\nElle m'observe, quelque part dans la pénombre\r\nPour elle je pourrais me battre quitte à me faire arracher les membres\r\nElle m'obsède, elle m'en apprend sur ce monde\r\nLe faible c'est celui qui s'enfuit, pas celui qui s'effondre\r\n\r\nEt tu resteras dans ma tête même si mon crâne se fait fendre\r\nEmbrasse moi dans les flammes j'oublierai que l'enfer me fait fondre\r\nQuand je te parle avec mon cœur, je t'entends jamais me répondre\r\nDevrais-je me soigner ou laisser l'infection se repandre\r\n\r\nT'es la seule avec qui je me sens pas seule comprends que je tienne à toi\r\nMême si je me fais couper en deux si t'es là moi je souris moi\r\nLe jour ou je serai mort je te promets mon fantôme veillera sur toi\r\nNon c'est pas de l'amour c'est plus que ça j'en suis certain\r\n\r\nQuand je te prends dans mes bras me demande pas pourquoi j'te sers tant\r\nAvec toi j'oublie que j'veux les tuer quand tu me fais tuer le temps\r\nJe me contente de ta compagnie, non je n'ai aucune attente\r\nTa présence est bien plus agréable qu'une cartouche dans les mains\r\n\r\nMa douleur, tu me verra jamais te la montrer\r\nAutant saisir une lame, l'aiguiser et m'éventrer\r\nAccepte ta mort, avec le sourire avant de partir en paix\r\nMais bats-toi pour survire même si ta le corps rempli de plaies\r\n\r\nS'il te plaît, donne moi tes attentions,\r\nCe qui peut me blesser, c'est pas tes choix mais c'est mes illusions\r\nEt même, quand tu souris tu montres pas d'émotions\r\nLe diable, joue avec les cœurs tu prends tes précautions",
        "created_at": "2024-04-05 14:02:52"
    },
    {
        "id": "104",
        "title": "Amour & Pureté",
        "content": "Tu sais, ce jour, t'étais si belle, j'ai même pas osé te caliner\nJe t'apprécie tellement, je veux même pas te baiser\nMais si je le fais pas, tu vas te lasser, je veux que l'on soit encore\nJ'ai la mort rien qu'à penser à un autre toucher ton corps\n\nJe t'ouvre mon cœur\nJe sais pas s'il est tard, je t'avoue quand j'aime je fais des choses qui font peur\nEt j'aime quand tu me souris et que tes yeux se plissent\nJ'aime quand ta main froide sur ma peau se glisse\n\nMa chère, m'en veux pas si t'attends que je te kiss\nJ'ose même pas poser ma main sur ta cuisse\nTu t'approches de mes lèvres et c'est toi qui le fais\nJe me sens vivant, j'ai plus le seum d'exister\nSi mon sang tu veux, mon cœur t'appartient, tu l'as ressuscité\nJe sais que je vais tout gâcher, des fois sans raison\nPeut-être que ça te fait rien, peut-être que tu t'en fous\nPeut-être que pour toi j'suis juste un fantasme, un peu glauque, hum nan\n\nPeut-être que je pense trop, c'est un de mes défauts\nMais j'ai raison des fois, l'humain me dégoûte et mon cœur devient froid\nMais toi, t'es si belle, même si tu le sais pas\nSi j'étais pas timide, je te regarderais tout le temps, c'est étrange\n\nAu début, je m'en foutais de toi, comment ça se fait que maintenant je t'apprécie tant\nJe veux que tu restes avec moi pour l'éternité\nJe m'endors à côté de ton corps inanimé\nJe déteste quand tu pars, je fais que pleurer, maintenant\nMais larmes ne vont plus jamais couler",
        "created_at": "2024-04-29 15:43:42"
    },
    {
        "id": "105",
        "title": "Vampire",
        "content": "Elle sait pas comment je me sens\r\nMes baisers auront le goût du sang\r\nY aura des cœurs qui se briseront si un jour on finit en sang\r\nElle me raconte ses problèmes\r\nAlors que les miens sont 10 fois pires\r\nAlors me prends pas pour connard si tu me vois pas en pâtir\r\n\r\nPah-pah, c'est dans ton cœur que je tire\r\nQuand la balle percera ton cœur, j'espère que tu vas bien la sentir\r\nPah-pah, et son boule, et son boule me fait sourire\r\nQue tu sois gé-char ou skinny, je te baiserais jusqu'à te faire jouir\r\n\r\nJ'enfonçais mes canines de partout dans ton corps\r\nEt j'étais jamais crevé pendant qu'on faisait du sport\r\nEt quand on finissait de baiser, on en voulait encore\r\nDonc je te baisais encore, ouais on baisait encore\r\n\r\nEn vrai, ça serait cool qu'un jour on baise sur mon lit d'hôpital\r\nTu pourrais faire l'infirmière et me demander où j'ai mal\r\nEt des salopes elles te diront que je suis pas normal\r\nMais bon, c'est des grosses salopes, alors qu'elles disent ça c'est normal\r\nAh putain je me sens mal mais je vais pas me tirer une balle\r\nJe préfère passer mes soirées à te baiser comme dans un hentai\r\n\r\nOh putain je deviens pâle, baisons sur ma pierre tombale\r\nEt toi dis-moi pourquoi sur ta peau, y a des milliers d'entailles\r\nElles voudraient me voir die, mais je suis là et moi je fais que du fire\r\nJe suis le maître comme Kaïo alors qu'avant tout c'est toi que j'aime",
        "created_at": "2024-05-24 14:12:16"
    },
    {
        "id": "106",
        "title": "Jeu",
        "content": "Et là je voudrais que ça s'arrête\r\nJe voudrais te revoir sur ma route\r\nS'il te plaît sors de ma tête\r\nJe voudrais que toi si je les ai toutes\r\nMais de moi j'vois qu'en fait t'en a vraiment rien à foutre\r\n\r\nPourquoi, tout c'que je fais c'est pour toi\r\nJ'ai trop saigné pour toi\r\nJ'ai pas signé pour ça, non, non\r\n\r\nEt j'm'enferme six pieds sous terre\r\nC'est terne personne vient au secours\r\nEt aujourd'hui t'as trop souffert\r\nTu m'appelles qu'en dernier recours\r\nPour te retrouver je fais le tour de la terre\r\nApparemment c'est ça l'amour\r\n\r\nBébé, moi je suis ton ange gardien\r\nEt tous ces gars sont des vautours\r\nEt là j'ai la haine quand je vois que tous ces gars te tournent autour\r\nEt je contrôle plus ma peine, mais je dois la cacher au gens qui m'entourent\r\nJ'ai été sincère, mais toi tu mregardais comme un menteur\r\nJe t'en supplie fais pas semblant de m'aimer le jour où on m'enterre\r\n\r\nJ'avoue j'ai eu tort, de croire en l'amour\r\nJ'ai appris que tôt ou tard la douleur elle revient toujours\r\nDes larmes sur ma joue\r\nTe briser le coeur c'est devenu un jeu\r\nJ'ai appris qu'une relation n'est jamais celle que t'imagines",
        "created_at": "2024-05-24 14:24:34"
    },
    {
        "id": "107",
        "title": "Les entailles remplacent tes caresses",
        "content": "J'angoisse quand je me sent observer par les étoiles dans le ciel\r\nJe voudrais te dire que je t'aime, et que tu me dise que toi aussi\r\nJe sais que je suis bon qu'a faire le mal\r\nJe sais que je finirais seul\r\n\r\nOuais j'suis bon qu'a faire le mal\r\nLa noirceur dans le sourire, pur même quand la vie est sale\r\nMoi j'aimerais prendre un couteau et tuer tout ce qui me saoule\r\nTout ce qui m'en empêche c'est la peur d'être enfermer dans une salle\r\nMaladie mentale, mélangée a la douleur, Ils s'en prennent a mon corps et s'en prennent a la pureté de mon cœur\r\n\r\nAprès tout ce que je lui ai fait comment je peux croire qu'elle m'aime encore\r\nJe sais qu'elle me regarde souffrir avec un sourire moqueur\r\nLa douceur d'un baiser et sa main posée sur ma joue, son amour disparait\r\nTu m'a fait t'aimer comme un fou dans mes bras je t'ai serré\r\nJe savait pas que c'était nos adieux\r\n\r\nJe me réveille mais ce que j'entends nan c'est pas les oiseaux, \r\nJ'entends ma lame qui me parle elle voudrais me caresser les os\r\nLa douceur de tes caresse remplacée par celles des ciseaux\r\nEt l'absence de tes caresses transparaissent par des incisions\r\nTrop souvent, tu crois que c'est toi qui joue mais t'es qu'un pion\r\nLa musique tue pas mes démons, je suis pas Tapion\r\n\r\nTu tourne le dos a tout ce que tu as\r\nMais tu pleure pour ce que tu as pas\r\nEt quand t'obtient ce que t'avais bah là tu pleure pour ce que t'as plus\r\nS'il te plaît , embrassons nous sous la pluie\r\nS'il te plaît remplis mon cœur de caresse au lieu de le remplir de plaie\r\nS'il te plaît , embrassons nous sous la pluie\r\nS'il te plaît , embrassons nous sous la pluie\r\nS'il te plaît s'il te plait s'il te plait\r\nEmbrassons nous sous la pluie s'il te plaît\r\nRemplis mon cœur de caresse au lieu de le remplir de plaie s'il te plaît",
        "created_at": "2024-05-24 14:39:56"
    },
    {
        "id": "108",
        "title": "Bouteille à la mer",
        "content": "Je n'ai pas trouvé les mots quand je devais le faire;\r\nMes regrets me font vivre un enfer\r\nDes sourires sans valeur, des promesses en l'air\r\nComme si nos coeurs étaient faits de pierre\r\nMes péchés j'enterre mais quand je serai au cimetière\r\nIls s'endormiront à côté de moi, sentir ta chaleur quand tu me sert j'aimerais mourir dans tes bras\r\nMes douleurs effacent mes jours heureux et mon cœur se remplit de souffrance\r\nContempler la mort les yeux désireux\r\nJe m'écroule devant mes fardeaux immenses\r\nEt j'y pense et quand il s'ouvre à nouveau j'y repense \r\nMes rêves deviennent dénués de sens\r\nIls s'en vont et laisse en moi un vide immense\r\n\r\nDevrai-je maudire les anges pour leur indifférence\r\nJ'aimerais cueillir une fleur sans que mes poignets souffrent dans les ronces\r\nPourrais-je un jour ouvrir mon cœur sans que la douleur le ronge ?\r\nSa douceur efface mes douleurs, elle m'embrasse et je me sens étrange\r\nMon âme va-t-elle rejoindre les anges ou brûler pendant que les insectes me mangent\r\nOh seigneur dit moi pourquoi je me mens?\r\nJe sais que c'est moi que je blesse à chaque fois que je me venge\r\nLa douleur est-elle le crie de mes songes?\r\nSerai-je un jour en paix ou n'est-ce qu'un mensonge\r\nMon âme est impure indigne de louange\r\nLe vice m'embrasse le baiser je prolonge, allongée dans une tombe sous un ciel orange la joie des regrets se mélange",
        "created_at": "2024-05-24 14:47:05"
    },
    {
        "id": "111",
        "title": "Histoire de vie",
        "content": "Des fois j'essaye de pas paraître bizarre,\r\nJe sais que sur Terre c'est pas à ma place,\r\nDes fois je voudrais juste faire comme tous ces gens,\r\nJe voulais juste trainer avec les gens de ma classe,\r\nJe dirais pas qu'ils m'détestent,\r\nMais je dirais pas qu'ils m'aiment,\r\nJe vais pas les forcer,\r\nJe me contente d'un peu d'interactions.\r\nJe dis que j'aime manger seul,\r\nMais en vrai c'est juste que j'ai pas vraiment d'autres options.\r\n\r\nL'université c'est un peu de la merde,\r\nMais j'ai pas envie d'être heureux.\r\nAlors j'essaye de trouver une place,\r\nJe m'entend avec les athletes et les nerds.\r\n\r\nJe me comporte comme si j'étais en maternelle,\r\nMais en parallèle je m'en vais taper des têtes,\r\nApres les cours et chez moi je suis voué à l'échouage,\r\nDes fois je sèche les cours,\r\nJuste pour rien faire,\r\nJ'ai bloqué le lycée sur le phone de ma mère,\r\nDes fois y'a des jours ou je veux juste mourir,\r\nEt je m'allonge comme un cadavre dans l'herbe.\r\n\r\nPourquoi quoique je fasse,\r\nJe me sens toujours mal a l'aise,\r\nPour eux c'est si simple,\r\nPourquoi moi j'y arrive pas ?\r\nQuand je dois faire quelque chose,\r\nJ'ai toujours cette pression qui me pèse.\r\n\r\nCa devrait être si simple,\r\nMais a chaque fois moi je fais n'importe quoi.\r\nJe connais que le seum\r\nEt la frustration,\r\nJe voudrais juste faire tout ce qu'ils font les autres garçons,\r\nJe fais cinq six fois le tour de la recreation,\r\nJe sais même pas pourquoi je fais ca mais je le fais tout le temps.\r\nJe fais des trucs bizarre,\r\nDes fois un peu malsains.\r\n\r\nMais heureusement nan y'a personne qui le sais.\r\nDes fois j'essaye juste de faire les choses bien,\r\nJ'essaye mais a chaque fois je ne fais qu'échouer.\r\n\r\nJe me fais toucher la bite au lycée\r\nJe me détend comme je peux dans cet environnement,\r\nOn m'a cramé et j'ai failli me faire virer,\r\nHeureusement j'ai pas eu le temps de retirer mes vêtements.\r\n\r\nJe fais des choses dangereuses juste pour l'adrénaline,\r\n1v1 je m'en fou si je perd ou je win,\r\nJe suis triste mais je prend des shaker,\r\nJe fais des pompes et je fais attention a ma ligne.\r\nJe veux voir ce que ça fais,\r\nD'être celui qu'on veut comme amour mais qu'on aura jamais,\r\nJ'oublierai jamais,\r\nQuand tu me regardais sans rien dire,\r\nMais je savais ce que tu pensais.\r\n\r\nQu'est ce qu'il s'est passé ?\r\nPourquoi on me traite de cette façon ?\r\nPeut-être qu'ils seraient plus gentils si je vais en cours avec un fusil d'assaut.\r\n\r\nMaintenant tu veux être mon ami,\r\nMon meilleur ami,\r\nMon meilleur ami pour la vie.\r\n\r\nPourquoi mort ils deviennent gentils ?\r\nFaut toujours attendre qu'il y ai un drame.\r\nOn dirait que personnes n'est fautif,\r\nQue c'est juste moi qui était instable.\r\n\r\nJe rentre des cours,\r\nLa haine dans mon cartable.\r\nIls s'intéressent a ce que je ressens que si je commet l'irréparable.\r\nSur le retour,\r\nParfois je verse quelques larmes.\r\nSi tout va bien pour les autres,\r\nLes autres s'en foutent que les autres ils vont mal.",
        "created_at": "2024-05-24 15:18:28"
    },
    {
        "id": "112",
        "title": "Bien",
        "content": "Un beau jour j'aurai la tête dans les nuages, la vue sur la mer\r\nÀ quoi bon prier ça fait déjà longtemps que je suis seul dans ma tête\r\nMême les deux pieds dans la merde on avance quand même\r\nLe temps est passé on repart à zéro sur le chronomètre\r\n\r\nTu sais que ce matin, je me suis vu sourire ça fait longtemps\r\nMa vie un enchaînement que des hauts et des bas depuis l'enfance\r\nCe soir viens on danse, je vois dans tes yeux que tu m'aimes j'aimerais l'entendre\r\n\r\nJe vois clair dans ton cœur même le soir dans tes yeux je me perds\r\nMême si t'y crois pas vraiment je sais qu'on a la même chose dans la tête\r\nTu m'as sauvé du malheur\r\nHier on était mort, aujourd'hui ça va, je veux qu'on ai le sourire aux lèvres\r\nEt si des fois je repense au passé c'est que j'ai fait du chemin tu sais que j'ai fais des kilomètres\r\n\r\nJe sens la fraîcheur dans mon corps quand je pense plus à toi là et tu sais que j'ai besoin d'aide\r\nEt puis je veux que tu t'en ailles, si je te fais du mal mais je crois bien qu'on fait la paire\r\nEt je compte sur toi\r\nPour faire de moi quelqu'un de bien\r\nToi pour réveiller ce qu'il fût un temps sur toi\r\n\r\nÇa fait plusieurs semaines que je me sens normal\r\nT'es ma chair, t'es mon sang, t'es mon âme\r\nJe croyais bien que j'étais tombé malade\r\nT'es ma seule, t'es ma vie, t'es ma life\r\nJ'aime bien quand t'es là ouais, j'aime bien quand tu parles français\r\nTu m'as sauvé de la période où les gens me voyais m'enfoncer\r\n\r\nMaintenant je veux voir ton sourire jusqu'à ce que la mort m'appelle\r\nY a ton odeur sur mon matelas\r\nEn vrai tu m'emmène dans un autre monde\r\nPuis je pensais pas que ça se passerait comme ça, bah ouais",
        "created_at": "2024-07-12 09:54:37"
    }
]